 [
    {
        "id": "1",
        "title": "GANGGUAN MENTAL, TANDA KURANG IMAN?",
        "description": "Orang yang tingkat keimanannya rendah belum tentu memiliki gangguan mental, pun sebaliknya, tingkat keimanan yang tinggi tidak menjamin seseorang seratus persen akan terhindar dari masalah ini. Gangguan mental bukan hanya tentang kurangnya kebersyukuran. Mereka yang mengalami gangguan ini memiliki rasa rendah diri yang besar, perasaan bersalah yang tinggi, kekalutan, bahkan keinginan yang kuat untuk mati. Gangguan mental juga bukan tentang kurangnya beribadah dan lemahnya relasi dengan Tuhan. Mereka yang memiliki gangguan kondisi mental juga pergi beribadah ke gereja, melakukan meditasi bagi penganut Budha, dan juga memenuhi kewajiban shalat dan puasa bagi umat muslim. Namun, gangguan mental itu tetap menghantui mereka. Mereka masih mengalami depresi, anxiety, panic attack, melakukan self-cutting dan masih berpikir untuk bunuh diri.Jadi, gangguan mental tidak hanya tentang tingkat keimanan, ketakwaan, dan relasi seseorang dengan Tuhannya. Gangguan ini lebih dari itu. Gangguan mental membuat penderitanya mengalami rasa sakit yang mengganggu kesehariannya sehingga diperlukan penanganan khusus oleh para ahli dan profesional. Maka dari itu, pernyataan bahwa gangguan mental disebabkan oleh tingkat keimanan yang rendah adalah stigma yang salah. Stigma ini justru menghalangi proses penerimaan seseorang yang mengalami gangguan mental. Padahal, dalam proses pemulihan, penerimaan menjadi langkah awal yang besar. Apabila stigma negatif ini terus berada dalam lingkungan masyarakat, maka hal ini dapat menghalangi proses penanganan terhadap kondisi gangguan mental",
        "createdAt": "11 Dec 2022",
        "authorName": "Siti Hasna Afifah",
        "cover": "https://panelhar.xyz/wp-content/uploads/2021/02/Tugas2Bdan2BTanggung2BJawab2BAdmin2BSales.jpg"
    },
    {
        "id": "2",
        "title": "KESEHATAN MENTAL DAN GANGGUAN MENTAL:MENGAPA HAL INI PENTING UNTUK DIPAHAMI? ",
        "description": "Pentingkah mengatasi gangguan mental dan menjaga kesehatan mental? Sangat penting untuk mengatasi penyakit mental serta menjaga kesehatan mental. Seseorang mungkin mengalami gangguan mental seperti kecemasan atau depresi jika seseorang tersebut mengabaikan kesehatan mental dan masalah kepuasan hidup untuk waktu yang lama. Masalah yang lebih besar dapat dihindari dengan mengatasi masalah kesehatan mental.Kesehatan mental sangat penting karena hal ini berdampak pada semua aspek kehidupan. Kesehatan mental berdampak pada kemampuan seseorang untuk menghadapi rasa stres, beradaptasi, dan memecahkan masalah. Kesehatan mental juga berdampak pada cara seseorang berpikir, merasa, dan bertindak sehingga hal itu mempengaruhi cara dirinya melihat dunia. Hal ini juga berdampak pada kemampuan seseorang untuk mencapai kepuasan, produktivitas, dan menyesuaikan diri dengan baik di lingkungan. Sayangnya, ketika kesehatan mental diabaikan, angka bunuh diri akan meningkat (Bates, 2020).",
        "createdAt": "11 Dec 2022",
        "authorName": "Muhammad Alfie Ramdhan",
        "cover": "https://panelhar.xyz/wp-content/uploads/2021/02/Tugas2Bdan2BTanggung2BJawab2BAdmin2BSales.jpg"
    },
    
    {
        "id": "3",
        "title": "SELF-HEALING ATAU REFRESHING ",
        "description": "Terlepas dari kita sedang self-healing atau sedang refreshing, kedua hal tersebut membuktikan bahwa kita self-love atau mencintai diri sendiri. Karena dengan mencintai diri sendiri kita sekaligus menjaga mental dan pikiran kita dari hal-hal negatif. Apa yang kita lakukan tersebut mengindikasikan bahwa kita mengetahui tentang pentingnya menjaga kesehatan mental kita. Karena kesehatan mental juga menjadi salah satu aspek kesehatan yang ada pada tubuh kita, tidak hanya tentang kesehatan fisik saja. Walaupun bagi beberapa orang untuk menjadi individu yang mencintai dirinya sendiri tidak semudah itu, namun hal itu dapat dilakukan seiring niat dan berjalannya waktu. Kita harus mulai menerima kekurangan pada diri sendiri dan fokus pada kelebihan yang diberikan Tuhan Yang Maha Esa.",
        "createdAt": "11 Dec 2022",
        "authorName": " Luth Afif S.",
        "cover": "https://panelhar.xyz/wp-content/uploads/2021/02/Tugas2Bdan2BTanggung2BJawab2BAdmin2BSales.jpg"
    },
    {
        "id": "4",
        "title": "GANGGUAN PSIKOSOMATIS: KETIKA JIWA MENYAKITI RAGAMU",
        "description": "Definisi Psikosomatis Istilah psikosomatis pertama kali diperkenalkan oleh Johann Christian Heinroth pada tahun 1818 yang kemudian dipopulerkan oleh psikiater asal Jerman, Maximilian Jacobi. Psikosomatis sendiri berasal dari dua kata yaitu psyche yang berarti psikis atau pikiran, dan soma yang berarti tubuh. Dalam Diagnostic and Statistical Manual of Mental Disorder 5 (DSM-5), psikosomatis ini termasuk ke dalam kelompok somatic symptom and related disorders sebagai gangguan mental emosional yang tidak bisa dijelaskan patofisiologinya.Gangguan psikosomatis merupakan suatu kondisi di mana gejala sakit fisik dipengaruhi oleh proses mental berupa cemas, stres, dan depresi, bukannya dari suatu penyebab fisik seperti luka atau infeksi. Dalam pemeriksaan medis, keluhan-keluhan tersebut tidak dapat dijelaskan atau tidak ditemukan kelainan secara fisiologisnya.Stimulus atau tekanan-tekanan emosional yang tidak dapat disalurkan dengan tepat akan menimbulkan konflik-konflik batin yang berlebihan dan kronis, seperti ketegangan emosi yang diikuti oleh aktivitas organ tubuh secara hiperaktif. Misalnya, detak jantung yang bertambah cepat, ketegangan otot, atau meningkatnya tekanan darah. Apabila kondisi ini berlangsung dalam jangka waktu yang panjang, maka akan menyebabkan kerusakan yang bersifat irreversible (tidak dapat kembali seperti semula), sehingga muncullah gangguan psikosomatis.",
        "createdAt": "11 Dec 2022",
        "authorName": "Siti Hasna Afifah",
        "cover": "https://panelhar.xyz/wp-content/uploads/2021/02/Tugas2Bdan2BTanggung2BJawab2BAdmin2BSales.jpg"
    },
    {
        "id": "5",
        "title": "“IT’S OKAY TO BE NOT ENOUGH : INSECURITIES AND HOW TO DEAL WITH IT”",
        "description": "Dalam hidupnya, setiap individu pasti pernah merasakan perasaan cemas, salah satunya cemas terhadap keadaan dirinya sendiri. Rasa ketidaknyamanan yang muncul ketika merasa tidak cukup baik dalam suatu keadaan. Hal ini familiar dengan sebutan Insecurities.Menurut   Abraham   Maslow,   Insecure ( in-secure; tidak aman ) adalah   suatu   keadaan   dimana   seseorang yang merasa tidak aman, menganggap dunia sebagai sebuah hutan yang mengancam dan kebanyakan  manusia  berbahaya  dan  egois. Seringkali kita merasa telah berjuang keras dalam hidup, namun perasaan insecure yang datang tiba-tiba merusaknya begitu saja. Setelah itu, rasa-rasanya hidup menjadi selalu kurang dan tidak cukup.",
        "createdAt": "11 Dec 2022",
        "authorName": " Dyahayu Phitaloka Putri",
        "cover": "https://panelhar.xyz/wp-content/uploads/2021/02/Tugas2Bdan2BTanggung2BJawab2BAdmin2BSales.jpg"
    },
    
    {
        "id": "6",
        "title": "Bahaya Self-Diagnosis",
        "description": "Pada era globalisasi, teknologi yang dikembangkan sudah berkembang sangat pesat. Perkembangan teknologi mempermudah manusia dalam mengakses informasi dari berbagai sumber, tak terkecuali informasi yang mengulas mengenai kesehatan. Di Indonesia sendiri memiliki beberapa platform atau website khusus mengenai dunia kesehatan. Dari website, blog, atau laman tersebut manusia yang berperan sebagai pasien akan merasa ingin tahu dan menanyakan keluhan penyakitnya. Hal ini menimbulkan fenomena self-diagnosis.",
        "createdAt": "11 Dec 2022",
        "authorName": "M Anggita Eka Murti",
        "cover": "https://panelhar.xyz/wp-content/uploads/2021/02/Tugas2Bdan2BTanggung2BJawab2BAdmin2BSales.jpg"
    },

    {
        "id": "7",
        "title": "Kapan Harus Ke Psikolog?",
        "description": "Beberapa dari kita mungkin sulit untuk menceritakan masalah kepada orang lain. Ketika membutuhkan hal tersebut pasti timbul rasa cemas, ragu, dan takut untuk mendapatkan respon dari lawan bicara kita dan pada akhirnya kita hanya menunggu dan melihat apakah kita merasa lebih baik ketika memendam masalah itu sendiri. Namun, perlu diingat ketika dampak emosional dari masalah yang kita alami tidak kunjung membaik dalam kurun waktu dua minggu segeralah untuk pergi ke psikolog atau bantuan professional lainnya.Ingatlah bahwa mengunjungi seorang psikolog bukanlah tanda kelebahan. Lebih lelah untuk berpura-pura seolah merasa bahagia daripada pergi berjalan sekadar untuk mencurahkan semua permasalahan kita kepada seorang psikolog.",
        "createdAt": "11 Dec 2022",
        "authorName": "M Anggita Eka Murti",
        "cover": "https://panelhar.xyz/wp-content/uploads/2021/02/Tugas2Bdan2BTanggung2BJawab2BAdmin2BSales.jpg"
    }
    
    

    
]